export const aboutUsText = `Наша команда складається з фахівців у сфері виноградарства,
  виноробства та дегустації вин. Ми старанно працюємо, щоб надати користувачам
  найкращі рекомендації, коли вони шукають ідеальне для себе вино.
  Ми створили кілька спеціальних алгоритмів і унікальний тест, який враховує смакові 
  уподобання, щоб надати вам ідеальну рекомендацію щодо вина.`;

export const socializingText = `Вино може допомогти зробити спілкування легшим і приємнішим,
  створюючи атмосферу, де люди можуть розслабитися та приємно спілкуватися.
  Воно може допомогти об’єднати людей і створити відчуття товариства. Вино також може бути
  чудовим способом почати розмову та представити себе. Крім того, це може допомогти подолати
  культурні відмінності, оскільки воно використовується в багатьох різних культурах і може
  бути чудовим способом дізнатися про різні країни та їхні звичаї.`;

export const goodMoodText = `Завдяки вмісту алкоголю вино покращує настрій. Алкоголь має
  седативну дію, що може допомогти зменшити стрес і тривогу. Це також може допомогти
  розслабити тіло та розум, полегшуючи насолоду моментом. Крім того, антиоксиданти,
  присутні у вині, можуть допомогти зменшити запалення та покращити загальний стан
  здоров’я, що може допомогти покращити ваш настрій. Також, смак і аромат вина можуть
  викликати приємні емоції, що може сприяти створенню більш позитивного настрою.`
